module.exports = {
    head: {
        title: "巨角集團",
        javascript: [
            "/script/jquery-3.3.1.min.js",
            "/script/jquery.cookie.js",
            "/script/swiper.min.js",
            "/script/common.js",
        ],
        style: [
            "/style/normalize.css",
            "/style/swiper.min.css",
            "/style/flex.css",
            "/style/main.css",
            "/style/animate.min.css",
        ]
    },
    menu: [
        {label: "首页", path: "/"},
        {label: "即將上映", path: "/#slide_index_1"},
        {label: "巨角作品", path: "/production"},
        {label: "新聞報導", path: "/news"},
        {label: "集團簡介", path: "/about"},
        {label: "聯繫我們", path: "/contact-us"},
    ],
    home: {
        banner: [
            "/images/home/banner-1.jpg",
            "/images/home/banner-2.jpg",
            "/images/home/banner-3.jpg",
            "/images/home/banner-4.jpg",
            "/images/home/banner-5.jpg",
            "/images/home/banner-6.jpg",
        ],
        s2: {
            banner: "/images/home/banner-7.jpg",
            imgls: [{
                src: "/images/home/img-3.jpg",
                label: "千代美"
            }, {
                src: "/images/home/img-4.jpg",
                label: "南 瞬"
            }, {
                src: "/images/home/img-5.jpg",
                label: "紗 衣"
            }],
            title: "小南的迷你情人",
            text: "小南與千代美是一對高中生戀人，兩人交往了11個月談著純純的戀愛。有一天千代美與小南吵架後，騎單車不慎跌落橋下，醒來後竟然變成只有16釐米高的“迷你千代美”，一段不可思議的奇幻愛情故事就此拉開序幕...",
        },
        s3: [[
            {src: "/images/home/banner-8.jpg", label: "《網劇瘋神榜》<br />播放破800萬", path: "/production/2#slide2_5"},
            {src: "/images/home/banner-9.jpg", label: "我的靈界男友", path: "/production/1#slide1_2"},
            {src: "/images/home/banner-10.jpg", label: "惡作劇之吻", path: "/production/1#slide1_1"},
            {src: "/images/home/banner-11.jpg", label: "平安銀行", path: "/production/0#slide0_0"},
        ], [
            {src: "/images/home/banner-12.jpg", label: "我喜歡你，你知道嗎？", path: "/production/1#slide1_0"},
            {src: "/images/home/banner-13.jpg", label: "花旗銀行", path: "/production/0#slide0_1"},
            {src: "/images/home/banner-14.jpg", label: "渣打銀行", path: "/production/0#slide0_2"},
            {src: "/images/home/banner-15.jpg", label: "85度C", path: "/production/0#slide0_3"},
        ], [
            {src: "/images/home/banner-16.jpg", label: "梅賽德斯-賓士", path: "/production/0#slide0_4"},
            {src: "/images/home/banner-17.jpg", label: "史考特證券", path: "/production/0#slide0_5"},
            {src: "/images/home/banner-18.jpg", label: "飯愛豆", path: "/production/2#slide2_4"},
            {src: "/images/home/banner-19.jpg", label: "飯愛豆微博粉絲超458萬", path: "/production/2#slide2_3"},
        ], [
            {src: "/images/home/banner-20.jpg", label: "今日頭條閱讀量破200萬", path: "/production/2#slide2_2"},
            {src: "/images/home/banner-21.jpg", label: "#我的惡作劇之吻#<br />話題榜Top3", path: "/production/2#slide2_1"},
            {src: "/images/home/banner-22.jpg", label: "#豆姐安利#<br />近千萬閱讀量", path: "/production/2#slide2_0"},
        ]],
        s4: {
            icon: "/icons/more-btn.png",
            morelink: "/news",
            list: [{
                title: "情懷這麼用，粉絲才買賬！",
                date: "2018/03/01",
                text: "近日，飯愛豆主持#德芙女孩馬思純#話題，發佈德芙新年情感大片，從家人相處的細節中感動粉絲，視頻播放量破800萬；通過#一起德芙年年得福#活動與粉絲進行“新年小願望”互動，獲得火熱關注與討論。此外，飯愛豆策劃“德芙女孩大盤點”視頻，播放量破284萬。網友紛紛評論，想起了那些年霸屏的德芙廣告..."
            }, {
                title: "視頻播放突破344萬！飯愛豆神秘競猜引熱議！",
                date: "2018/03/01",
                text: "近日，飯愛豆聯手台灣著名美膚品牌DR.WU開展了代言人公佈活動，主持#DR.WU新代言人你來猜#話題活動，與粉絲進行代言人競猜互動，話題一上線閱讀量就達近300萬。發佈多條微博，其中最高單條微博視頻播放量達334萬。"
            }, {
                title: "豆姐斬獲騰訊十大QQ部落之星！明星級認證重磅陞級！",
                date: "2018/01/25",
                text: "1月11日，騰訊興趣部落“心賞之夜”在北京五棵松AMG LIVE隆重召開，飯愛豆豆姐憑藉在興趣部落上的出彩成績斬獲十大QQ部落之星，與張一山、陳翔、黃景瑜、藍盈瑩、闞清子、張大大、毛不易、SNH48等30多組明星酋長一同受邀出席當晚盛典，領取明星級榮譽獎項。"
            }]
        },
        s5: [{
            src: "/images/home/img-1.png",
            title: "影視產業",
            text: "一體化、全方位影視娛樂業務"
        }, {
            src: "/images/home/img-2.png",
            title: "廣告營銷",
            text: "影視植入/品牌廣告/效果廣告/輿情監測"
        }, {
            src: "/images/home/img-3.png",
            title: "數據分析",
            text: "所有營銷活動及效果分析全部基於數據"
        }],
        s6: {
            titlepic: "/images/home/decoration-1__zh-TW.png",
            icon: "/icons/more-btn.png",
            morelink: "/about",
            list: [{
                src: "/images/home/banner-23.jpg",
                label: "智傳文化出品《我的靈界男友》網路播放量突破6個億"
            }, {
                src: "/images/home/banner-24.jpg",
                label: "上海智將廣告為中國廣告協會會員"
            }, {
                src: "/images/home/banner-25.jpg",
                label: "上海智將廣告為上海市廣告協會會員單位"
            }]
        },
        s7: {
            qrcode: ["/images/home/img-1.jpg", "/images/home/img-2.jpg"],
            list: [{
                src: "/images/home/map-sh.jpg",
                label: "總部：<br />上海市徐匯區襄陽北路97號襄陽大樓308室、506室"
            }, {
                src: "/images/home/map-bj.jpg",
                label: "北京：<br />朝陽區建國路93號院4號樓3006室"
            }]
        }
    },
    production: [{
        title: "智將廣告",
        btn: "/icons/more-btn_2__zh-TW.png",
        list: [{
            banner: "/images/production/a-banner-1.jpg",
            logo: "/images/production/a-logo-1.jpg",
            title: "平安銀行",
            text: "公司於2010年與平安銀行開始合作，為其貸款產品進行網路推廣。常規媒體廣告Banner投放結合EDM定時推送，有效增加受眾曝光量，另一方面在調整頁面設計的同時亦不斷整合完善各個資源的投放策略及活動形式，從而有效提升貸款申請人數。",
            link: "http://www.omsys.com.cn/pingan/index/cGluZ2FuXzMwMTFfMF95ZXM=",
        }, {
            banner: "/images/production/a-banner-2.jpg",
            logo: "/images/production/a-logo-2.jpg",
            title: "花旗银行",
            text: "公司於2010年3月與花旗銀行合作至今。為花旗銀行旗下幸福時貸、信用卡、美元定存等多個產品進行推廣宣傳。通過免費幫客戶設計Banner、Landingpage、EDM、Minisite等，不斷調整廣告素材獲取高轉化率，並在各大媒體的曝光結合活動策劃從而讓其知名度在國內進進一步提升。花旗銀行是全球公認最成功的金融服務集團之一，也是當今世界資產規模最大、利潤最多、全球連鎖性最高、業務門類最齊全的金融服務集團。",
            link: "http://www.omsys.com.cn/huaqic/index/aHVhcWljXzM1MDZfMF95ZXM=",
        }, {
            banner: "/images/production/a-banner-3.jpg",
            logo: "/images/production/a-logo-3.jpg",
            title: "渣打銀行",
            text: "公司於2010年與渣打銀行(中國)開始合作，經過我公司在貸款行業的經驗及資源結合行業調查研究,為其貸款產品“現貸派”進行市場推廣經營。與其合作的一年多以來，在公司各管道研究（包括特通管道、網路頁面等）等的資料基礎，定期為其產品設立推廣專案。通過雙方友好合作，其業務成交量逐月遞增，到2011年9月，其貸款申請人數同比增長60%。合作產品包括：信用卡、中小企業貸款、逸帳戶、暢學寶、優先理財、外幣兌換優享服務等。",
            link: "http://www.omsys.com.cn/scbank/index/c2NiYW5rXzI2MTRfMF95ZXM=",
        }, {
            banner: "/images/production/a-banner-4.jpg",
            logo: "/images/production/a-logo-4.jpg",
            title: "85度C",
            text: "公司於2013年與85度C開始合作，為其進行網路輿情監測及重大輿情應急處理工作及品牌傳播，截止2015年5月共監測互聯網輿情資訊2227條，針對負面輿情給予合理建議，有效控制大規模傳播及負面影響。",
            link: "http://www.85cafe.asia/",
        }, {
            banner: "/images/production/a-banner-5.jpg",
            logo: "/images/production/a-logo-5.jpg",
            title: "梅賽德斯-賓士",
            text: "公司於2013年與上海星翰合作，為其進行梅賽德斯賓士線下品鑒試駕活動網路推廣。在設定區域限制的條件下，單場活動電話預約成功率達到60%以上，到場率達到50%以上，網路推廣效果顯著。",
            link: "http://www.omsys.com.cn/benz/index/YmVuel8zNTE5XzBfeWVz",
        }, {
            banner: "/images/production/a-banner-6.jpg",
            logo: "/images/production/a-logo-6.jpg",
            title: "史考特證券",
            text: "公司于2009年開始與史考特證券開始合作，為其進行網路市場行銷推廣。通過免費幫客戶設計Banner、Landingpage、EDM等，不斷調整廣告素材獲取高轉化率，成功吸引受眾關注，並積極相應活動，不僅為其成功開拓國內市場，也為國內財經門戶豐富內容，提供更好的資訊和用戶體驗。",
            link: "https://chinese.scottrade.com/",
        }]
    }, {
        title: "智傳文化",
        btn: "/icons/more-btn_2__zh-TW.png",
        list: [{
            banner: "/images/production/b-banner-1.jpg",
            logo: "/images/production/b-logo-1.jpg",
            title: "我的靈界男友",
            text: "優酷土豆股份有限公司、上海智傳影視傳媒有限公司2014年聯合出品，陳匡怡、劉以豪、張睿家等主演的網路劇。該劇講述鬼魂淩宏沛、宅男王書海與校花韓思宜之間的三角戀故事，是一部融靈異、愛情、偶像為一體的青春輕喜劇。2015年8月24日在優酷土豆、PPTV聚力上映。",
            link: "http://v.pptv.com/show/Qy21MpoAcK4Rj1M.html?rcc_id=baiduchuisou",
        }, {
            banner: "/images/production/b-banner-2.jpg",
            logo: "/images/production/b-logo-2.jpg",
            title: "惡作劇之吻",
            text: "《惡作劇之吻》（2016）由香港巨角集團、上海聚力傳媒技術有限公司聯合出品，改編自日本著名漫畫《淘氣小親親》，之前已有日、韓、台、泰四個版本，再次翻拍劇情更精彩。劇集2016年4月在台灣取景拍攝，12月8日登錄PPTV聚力播出，上海智傳文化傳播有限公司全...",
            link: "http://v.pptv.com/show/7Fg0shqA8C6RD3c.html?rcc_src=www_index",
        }, {
            banner: "/images/production/b-banner-3.jpg",
            logo: "/images/production/b-logo-3.jpg",
            title: "我喜歡你，你知道嗎？",
            text: "《我喜歡你，你知道嗎？》是由上海聚力傳媒技術有限公司出品、香港巨角集團製作的網路劇。該劇根據網路作家我和你的同名小說改編，由沈建宏、吳思賢、陳語安、鄭暐達、紀培慧等主演，講述了兩個獨立主題、推陳出新的暗戀故事。",
            link: "http://v.youku.com/v_show/id_XMTMxNzExNDYzNg==.html?tpa=dW5pb25faWQ9MTAzNjY3XzEwMDAwMV8wMV8wMQ",
        }]
    }, {
        title: "將爍技術",
        btn: "/icons/more-btn_2__zh-TW.png",
        list: [{
            banner: "/images/production/c-banner-1.jpg",
            logo: "/images/production/c-logo-1.jpg",
            title: "#豆姐安利#近千萬閱讀量",
            text: "飯愛豆與新浪微博@微綜藝合作，結合微博熱度和播放數據，打造權威網劇人氣榜單。每週五上線，點評推薦一週最熱的5部網劇，並特邀當紅明星擔任揭榜嘉賓，得到明星、上榜劇組和明星粉絲的積極轉發。",
            link: "http://weibo.com/p/1008080c9e2e08497cc6914aa42afee17767a1",
        }, {
            banner: "/images/production/c-banner-2.jpg",
            logo: "/images/production/c-logo-2.jpg",
            title: "#我的惡作劇之吻#話題榜Top3",
            text: "飯愛豆致力於發佈一手娛樂明星資訊和各地現場活動動態，線上周周送福利，線下明星探班。還負責推廣經紀公司旗下藝人和明星代言產品活動，搭建明星與粉絲橋梁，電視劇、電影官方微博宣傳，是粉絲們的好夥伴，你不可或缺的陪伴。",
            link: "http://weibo.com/p/100808b105c55dfae5aae4714aee26d48027a7",
        }, {
            banner: "/images/production/c-banner-3.jpg",
            logo: "/images/production/c-logo-3.jpg",
            title: "今日頭條閱讀量破200萬",
            text: "飯愛豆作為巨角集團娛樂資訊全網分發平台（MCN），除了發佈娛樂新聞外，更以新浪微博為大本營、以服務粉絲為目標進行粉絲運營。旗下共14個賬號，微博粉絲超460萬，且不斷快速增加中。",
            link: "http://www.toutiao.com/m5721659302/",
        }, {
            banner: "/images/production/c-banner-4.jpg",
            logo: "/images/production/c-logo-3.jpg",
            title: "飯愛豆微博粉絲超460萬",
            text: "飯愛豆娛樂資訊覆蓋社交、圖文、視頻、音頻、實體等多個渠道，其中圖文報道在今日頭條的成績最為顯眼，閱讀量最高曾突破200萬！多條圖文閱讀超過100萬。",
            link: "http://weibo.com/u/5687064835?refer_flag=1008085010_&is_hot=1",
        }, {
            banner: "/images/production/c-banner-5.jpg",
            logo: "/images/production/c-logo-3.jpg",
            title: "飯愛豆",
            text: "飯愛豆負責新版《惡作劇之吻》大陸宣傳，配合劇的更新不斷發佈圖文、視頻等資訊，以保證劇的曝光量與熱度，更多次發起線上活動，其中#我的惡作劇之吻#活動發佈後即刻登上微博情感話題榜第3，閱讀量也不斷攀升。",
            link: "http://weibo.com/u/5687064835?from=feed&loc=at&nick=%E9%A5%AD%E7%88%B1%E8%B1%86FanIdol&is_hot=1",
        }, {
            banner: "/images/production/c-banner-6.jpg",
            logo: "/images/production/c-logo-6.jpg",
            title: "《網劇瘋神榜》<br />播放破800萬",
            text: "搭建粉絲與愛豆之間的橋梁，微博@飯愛豆_港台娛樂 發起#豆姐安利#活動，定期安利一個明星，如果該安利博被其粉絲轉發過萬，飯愛豆便為粉絲提供一次機會：接受視頻或圖文投稿，通過覆蓋的渠道向大眾安利該明星。活動獲得粉絲熱情參與。",
            link: "http://weibo.com/p/100808fc02a653036ad91604b575b801164b8f",
        }]
    }],
    news: [{
        title: "新聞動態",
        list: [
            {title: "智將廣告正式簽約匯豐銀行，精准營銷助其推廣個人業務", date: "04/25 2018", text: "智將廣告日前與匯豐銀行（中國）公司簽約，成為HSBC個人零售銀行業務網路推廣的合作夥伴。"},
            {title: "127萬轉發！飯愛豆超強福利席捲全網", date: "04/25 2018", text: "4月3日，在全網粉絲翹首以盼《偶像練習生》最終出道團亮相之際，飯愛豆在微博、微信平台發佈福利活動，贈送《偶像練習生》出道舞台直播現場門票。活動一經發出就引發超強網路反響，微博閱讀量超141萬、轉發數高達127萬。"},
            {title: "情懷這麼用，粉絲才買賬！", date: "03/01 2018", text: "近日，飯愛豆主持#德芙女孩馬思純#話題，發佈德芙新年情感大片，從家人相處的細節中感動粉絲，視頻播放量破800萬；通過#一起德芙年年得福#活動與粉絲進行“新年小願望”互動，獲得火熱關注與討論。此外，飯愛豆策劃“德芙女孩大盤點”視頻，播放量破284萬。網友紛紛評論，想起了那些年霸屏的德芙廣告..."},
            {title: "視頻播放突破344萬！飯愛豆神秘競猜引熱議！", date: "03/01 2018", text: "近日，飯愛豆聯手台灣著名美膚品牌DR.WU開展了代言人公佈活動，主持#DR.WU新代言人你來猜#話題活動，與粉絲進行代言人競猜互動，話題一上線閱讀量就達近300萬。發佈多條微博，其中最高單條微博視頻播放量達334萬。"},
            {title: "豆姐斬獲騰訊十大QQ部落之星！明星級認證重磅陞級！", date: "01/25 2018", text: "1月11日，騰訊興趣部落“心賞之夜”在北京五棵松AMG LIVE隆重召開，飯愛豆豆姐憑藉在興趣部落上的出彩成績斬獲十大QQ部落之星，與張一山、陳翔、黃景瑜、藍盈瑩、闞清子、張大大、毛不易、SNH48等30多組明星酋長一同受邀出席當晚盛典，領取明星級榮譽獎項。"},
            {title: "最強IP影視化啟動！智傳文化出擊漫改市場", date: "01/25 2018", text: "近日，上海智傳文化有限公司正式公佈《小南的迷你情人》影視開發決定。該IP在日本擁有超高人氣，分別於1990年、1994年、2004年、2015年四度改編為影視劇，受到觀眾好評。而紅遍亞洲的《流星花園》、《惡作劇之吻》在日本分別只有過一、二次電視劇改編經曆，相比之下《小南》的IP能量更加可觀。智傳文化於2016年購入《小南..."},
            {title: "網劇“10億+”俱樂部出爐！《惡吻》成唯一入榜日漫翻拍作！", date: "01/25 2018", text: "近日，在中國網路視聽節目服務協會發佈的《2017中國網路視聽發展研究報告》中，新版《惡作劇之吻》與《老九門》、《青雲志》等投資過億的平台主推大劇共同入圍網劇“10億+”俱樂部。以千萬投資收穫14.95億播放量完美收官，成為PPTV唯一入圍劇集，也是“10億+”俱樂部中僅有的一部日漫翻拍劇。"},
            {title: "閱讀量達4.5億！#豆姐在現場#為何讓粉絲欲罷不能", date: "12/28 2017", text: "日前，飯愛豆話題 #豆姐在現場# 閱讀量達到4.5億並成功陞級為微博超級話題。4.5億是什麼概念？按照如今我國近14億總人口數來看，該話題閱讀量約等於全國人口的三分之一，飯愛豆到底用什麼樣的內容和方式造就了如此成績呢？"},
            {title: "#潮范系男神來襲#閱讀量破千萬，飯愛豆助力I.T告捷", date: "11/24 2017", text: "日前，飯愛豆助力潮流時裝品牌I.T雙十一活動品牌合作活動。本次活動中，飯愛豆全網發佈多種相關內容，活動微博話題總閱讀量破1000萬，成功為I.T品牌雙十一活動造勢。"},
            {title: "飯愛豆助力話題熱搜榜，#宋仲基抱娃#沖榜 Top1", date: "10/24 2017", text: "日前，飯愛豆助力微博話題熱搜榜，發佈娛樂明星類內容話題 #宋仲基抱娃# 再次輕鬆沖進話題熱搜 Top1。"},
            {title: "#豆姐在現場#閱讀量破2.8億，獨家前線記者覆蓋全球", date: "09/27 2017", text: "日前，飯愛豆機場街拍話題 #豆姐在現場# 勢頭大好，該微博話題閱讀量已突破2.8億。話題內機場街拍圖片，由飯愛豆派遣至全球各大機場的獨家前線記者拍攝。該機場街拍網路是飯愛豆獲取一手資訊的王牌力量。"},
            {title: "飯愛豆助力TFBOYS粉絲嘉年華宣傳！成為活動唯一合作夥伴", date: "08/28 2017", text: "日前，飯愛豆助力宣傳TFBOYS四週年粉絲嘉年華宣傳，並成為此次活動唯一合作夥伴。值得一提的是，飯愛豆還為此次活動提供了特別定制款飲用水，並在微博上為粉絲帶來海量現場福利"},
            {title: "飯愛豆助沙宣權志龍，話題閱讀量日破千萬！", date: "07/24 2017", text: "日前，權志龍為沙宣代言引領千變逆型。飯愛豆（巨角集團）助力宣傳並創建話題#暗黑系男神大盤點#閱讀量日破千萬！其製作發佈的秒拍視頻，播放量單日破百萬！"},
            {title: "智傳文化宣發網綜《厲害了我滴星》，首播破400萬~明星榜第一！話題榜第二！", date: "06/23 2017", text: "近日，智傳文化（巨角集團）宣發了一檔全新大型網紅養成類節目《厲害了我滴星》，由浙江廣電集團唯一官方視頻平台“中國藍TV”和騰訊視頻聯合獨家播出。"},
            {title: "智將廣告牽線花旗銀行與第一財經直播合作，直播當晚觀看量破10萬+", date: "05/22 2017", text: "日前，智將廣告（巨角集團）牽線花旗銀行與第一財經達成首次直播合作，為資訊者們提供了一手的新鮮訊息，直播當晚觀看人數破10萬+。"},
            {title: "飯愛豆入駐梨視頻，鎖定資訊類短視頻領先者", date: "04/20 2017", text: "飯愛豆（巨角集團）與“梨視頻”達成合作，成功入駐該平台。進駐不久，飯愛豆發佈的視頻就獲得梨視頻娛樂版的推薦席位，成績非凡。此次合作是飯愛豆開拓MCN模式中的重要一環。"},
            {title: "飯愛豆主持話題#真人版櫻桃小丸子#進榜Top1！助劇取得開門紅！", date: "03/24 2017", text: "飯愛豆（巨角集團）為真人版《櫻桃小丸子》進行宣傳，主持的話題#真人版櫻桃小丸子#登上微博電視劇話題榜top1、閱讀量高達1.2億，成績驕人。"},
            {title: "骨朵總榜第4《惡吻》破9億播放", date: "02/24 2017", text: "由智傳文化（巨角集團）、PPTV聚力、SPO Entertainment Inc、王牌娛樂聯合出品的新版《惡作劇之吻》目前已取得9億播放，強勢進軍網劇總播榜第四名。隨著劇情的發展，該劇已成功虜獲網友“芳心”，收穫大量粉絲。"},
            {title: "飯愛豆聯合新浪出品《網劇瘋神榜》播放破470萬", date: "01/24 2017", text: "飯愛豆（巨角集團）與新浪微綜藝攜手打造《網劇瘋神榜》，上線4期成績驚人，其中第二期秒拍播放突破470萬。"},
            {title: "飯愛豆助騰訊“耳邊瘋”宣傳播放破500萬！超真實整蠱綜藝", date: "12/23 2016", text: "騰訊視頻最新自製全民遙控整蠱明星真人秀《耳邊瘋》上線，明星被主持團遠程操控指揮在日常場景中做出搞笑舉動，爆笑節目引關注；飯愛豆（巨角集團）為該綜藝進行線上宣傳，相關視頻秒拍播放量超500萬。"},
            {title: "方文山力邀霹靂布袋戲參展，飯愛豆助力話題登榜Top11", date: "11/24 2016", text: "10月29日西塘漢服文化周開幕，霹靂布袋戲受邀參展，方文山親至展區並力贊；飯愛豆(巨角集團)協助霹靂對本次參展進行多方位線上宣傳，助力#霹靂布袋戲#話題登上動漫榜第11名，活動大獲成功。"},
            {title: "霹靂布袋戲驚豔愛奇藝動漫嘉年華", date: "10/24 2016", text: "飯愛豆協助霹靂布袋戲參加“2016愛奇藝動漫遊戲嘉年華”，成為全場焦點，期間#霹靂布袋戲#與#霹靂嘉年華#兩大話題分別榮進動漫熱搜榜第9和第12名！"},
            {title: "《一吻定情》正式殺青 創意直播引關注", date: "09/26 2016", text: "由巨角集團、日本SPO Entertainment Inc.、PPTV聚力及台灣王牌娛樂合資拍攝的網劇《一吻定情》（2016）8月31日全面殺青，於30日創新進行殺青直播，引發粉絲熱烈關注。"},
            {title: "《我喜歡你，你知道嗎》開播在即 PPTV聚力精彩呈現", date: "08/24 2016", text: "由智傳文化（巨角集團）製作、PPTV聚力投資出品的2016“暗戀”IP改編新劇《我喜歡你，你知道嗎？》初定9月開播，將由PPTV聚力精彩呈現。"},
            {title: "智將廣告搭載春秋航空：開拓推廣新平台", date: "07/25 2016", text: "智將廣告（巨角集團）與春秋航空達成合作，為客戶進行線上廣告推廣。不斷挖掘優質媒體是智將廣告服務客戶的承諾，此次與春秋航空達成合作，將主要為渣打信用卡、平安普惠、易信等客戶進行線上推廣。智將廣告依託集團影視資源優勢，實現線上與線下、影視娛樂與廣告營銷的全面跨界整合，提供影視劇植入、影視宣傳服務。"},
            {title: "飯愛豆娛樂新聞正式入駐小米電視", date: "06/24 2016", text: "飯愛豆（巨角集團）繼5月初用戶超1600萬後，5月底娛樂新聞正式入駐小米電視，搭載互聯網電視平台開啟粉絲服務新旅程。飯愛豆通過發佈娛樂新聞進行粉絲運營，此次入駐小米電視，是發佈渠道的擴張和創新，定會給粉絲、明星帶來新驚喜！"},
            {title: "智傳新劇《我喜歡你，你知道嗎？》殺青 主演大呼不捨", date: "05/24 2016", text: "由智傳影視（巨角集團）負責拍攝製作、PPTV聚力投資的2016“暗戀”IP《我喜歡你，你知道嗎？》開機儀式後進入拍攝階段，5月6日全組殺青。劇集分愛·戒篇和愛&mid"},
            {title: "神IP《一吻定情》最新翻拍開機啟動，經典重現or蜜汁驚喜？敬請期待！", date: "04/25 2016", text: "號外！號外！由巨角集團、日本SPO Entertainment Inc.、PPTV聚力及台灣王牌娛樂合資拍攝的網劇《一吻定情》（2016）開機儀式4月21日於台灣舉行。之前日本、台灣、泰國等版本取得不俗收視成績……"},
            {title: "飯愛豆#電視劇品質盛典#投票活動掀參與狂潮", date: "03/24 2016", text: "3月8日，東方衛視2016電視劇品質盛典舉行，胡歌、霍建華、劉詩詩、靳東等大咖悉數亮相。巨角集團旗下娛樂推廣平台飯愛豆當晚發起#電視劇品質盛典#投票，1天內過萬粉絲參與投票，熱度持續飆高。"},
            {title: "飯愛豆（巨角集團）粉絲迎來新夥伴霹靂布袋戲", date: "03/09 2016", text: "日前，飯愛豆（巨角集團）迎來新夥伴霹靂布袋戲，為其開設微博賬號飯愛豆_霹靂布袋戲開啟粉絲運營合作。霹靂布袋戲自1984年創始至2015年已創作播出2000餘集，憑藉優秀傳統的表演形式和新穎奇幻的武俠風格席捲兩岸三地，鎖定大批粉絲。"},
            {title: "飯愛豆#祝偶像情人節快樂#投票活動熱力開啟", date: "03/09 2016", text: "2月12日，飯愛豆微博總號飯愛豆FanIdol發佈話題#祝偶像情人節快樂#號召粉絲投票。微博發出幾天內8000多人參與投票，5000多人轉發和評論，凸顯飯愛豆粉絲營銷實力。"},
            {title: "《我的靈界男友》網路播放量近五億", date: "11/06 2015", text: "在線熱播兩個多月，臨近收官熱度不減，網路播放量持續走高，目前，該劇在雙平台的網路總播放也高達4.8億，穩居全網網路劇排行榜第二名。"},
            {title: "《我的靈界男友》播放量破3億", date: "11/06 2015", text: "上海智將廣告有限公司為《我的靈界男友》進行市場推廣，通過微博、微信、常規媒體、熱門APP相結合的宣傳方式，宣傳物料結合時下熱點，成功吸引粉絲關注，創下蟬聯網路播放量排名前三的好成績。"},
            {title: "《我的靈界男友》排名第二", date: "11/06 2015", text: "智將廣告為《我的靈界男友》做網路推廣，骨朵數據播放量排名網路劇第二。"},
            {title: "智將廣告與號碼百事通達成合作", date: "11/06 2015", text: "智將廣告與號碼百事通達成合作，為其進行第四季度微信服務號運營及推廣媒體報導"},
        ]
    }, {
        title: "媒體報導",
        list: [{
            title: "中華娛樂網：《我的靈界男友》網路播放近五億 PPTV聚力全網領先 ",
            date: "11/17 2015",
            text: "在PPTV聚力熱播兩個多月的奇幻偶像劇《我的靈界男友》臨近收官熱度不減，網路播放量持續走高，目前，該劇在雙平台的網路總播放也高達4.8億，穩居全網網路劇排行榜第二名。",
            link: "http://www.yule.com.cn/html/201511/7403.html",
        }, {
            title: "網易娛樂：《我的靈界男友》定檔開播 基情上演“人鬼奇緣”",
            date: "11/03 2015",
            text: "由優酷土豆股份有限公司、上海智傳影視傳媒有限公司聯合出品的《我的靈界男友》敲定上線日期，8月24日中午12點准時在優酷土豆、Line TV首播，8月29日起在台灣中文衛視台播出！《我的靈界男友》圍繞一塊手錶上演了一場跌宕起伏的“人鬼奇緣”，搭配奇幻熱潮，故事內容創新巧思，超越傳統偶像劇純愛模式，讓愛情...",
            link: "http://ent.163.com/15/0819/13/B1CSDB9Q00032DGD.html",
        }, ]
    }],
    about: {
        text1: "/images/about/img-1__zh-TW.png",
        text2: "戰略合作夥伴",
        img: ["/images/about/img-2__zh-TW.png", "/images/about/img-4.png", "/images/about/img-5.png"],
        intr: [
            "<p>巨角集團近10年來由一家效果廣告技術公司逐步發展成一家結合媒體資訊、粉絲經濟和廣告的文娛資訊集團。</p><p>我們致力於向不同維度的粉絲提供優質內容和服務，以粉絲（使用者）為導向，發展結合影視、遊戲、動漫、知識等內容和廣告的產業鏈服務。集團旗下的品牌“飯愛豆” 是一個全面覆蓋各個線上和線下媒體觀眾的全網分發平臺（MCN）。</p><p>飯愛豆擁的粉絲社群運營，可創每週超過2億流覽量的關注話題，成功達到對粉絲族群的宣傳和推廣</p>",
            "<p>智將的核心技術在於電子媒體內容授權、效果行銷與電子商務、搜尋資訊技術架構、廣告監測追蹤及線上金流操作核心的完整支持。</p>",
            "<p>智傳文化從事兩岸三地影視版權發行代理，與PPTV、優酷、土豆、騰訊等媒體合作，將臺灣、歐美等地的影視資源引進大陸。</p>",
            "<p>將爍技術經營以互聯網粉絲為核心的粉絲培育和運營、影視娛樂資訊聯播網、影視宣傳等粉絲產業鏈相關業務。其自有品牌飯愛豆以服務影視明星粉絲需求為市場導向，打造粉絲主導的專屬福利平臺；</p>",
            "<p>BCI致力於劇本編劇、製作公司、投資合作夥伴、發行管道、宣發等各影視投資環節，完成一體化全方位的影視投資相關內容，全面性與專業性在行業屬領先地位。</p>",
            "<p>GliaCloud 集雅科技股份有限公司，致力於讓所有人都能享受人工智慧以及大資料所帶來的便利。</p>",
            "<p>浩達傳播致力於提供更有創意的節目模式，更優質的節目內容，更多元化的影視產業服務。</p>",
            "<p>和駿文創</p>",
        ],
    },
    contact_us: [{
        label: "廣告營銷",
        title: "上海智將廣告有限公司",
        slogan: "全方位精准營銷",
        intr: "智將廣告有限公司（上海）成立於2009年，全程為客戶提供數位整合營銷解決方案，包括在互聯網和數位媒體、影視領域的品牌營銷，效果營銷，內容營銷，搜索引擎營銷等全方位服務，通過對策略、創意、媒介整合和行業發展的深度洞察及數據分析，幫助客戶在e-Marketing方面取得成功。",
        businessCard: ["/images/contact_us/a-img-1__zh-TW.png", "/images/contact_us/a-img-2__zh-TW.png"],
    }, {
        label: "影視合作",
        title: "上海智傳文化傳播有限公司",
        slogan: "影視製作/版權交易",
        intr: "上海智傳文化傳播有限公司成立於2011年，業務內容涵蓋：采購IP的投資運作、自有IP的創作培育、影視劇製作執行、海內外影視作品發行等影視產業鏈相關業務。公司具有專業的影視IP分析能力，結合強大的製作團隊與優質的媒體宣傳資源，打造出諸多優秀的影視作品。上海智傳文化傳播公司與優酷土豆、騰訊、PPTV聚力等兩岸三地各大視頻網站及電視台保持長期良好的合作，並通過明星的粉絲效應、專業的宣傳營銷方案推動影視作品的周邊業務。",
        businessCard: ["/images/contact_us/b-img-1__zh-TW.png", "/images/contact_us/b-img-2__zh-TW.png"],
    }, {
        label: "技術支持",
        title: "上海將爍資訊技術有限公司",
        slogan: "每款產品都為提高效果服務",
        intr: "將爍資訊技術有限公司(上海)成立於2009年，經營以互聯網粉絲為核心的粉絲服務及培育運營、網路資訊聯播網、影視宣傳等粉絲產業鏈相關業務。其自有品牌飯愛豆從粉絲利益優先以服務粉絲需求為市場導向，打通兩岸三地全方位粉絲Social宣傳渠道。將影視、明星、粉絲、品牌商家等資源創新整合，打造粉絲主導的專屬服務平台；利用影視內容和明星的粉絲效應助推影視宣傳、明星宣傳及品牌商家宣傳，創造四方共同利益最大化。",
        businessCard: ["/images/contact_us/c-img-1__zh-TW.png", "/images/contact_us/c-img-2__zh-TW.png"],
    }],
}